/* Localized versions of Info.plist keys */

CFBundleName = "MoneyWise";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "MoneyWise version 0.1, Copyright 2005 New Artisans LLC.";
NSHumanReadableCopyright = "Copyright 2005 New Artisans LLC.";
